<?php

return [
	"title"			=>	"كيور هوسبيتال",
	"our_location"	=>	"عنوانا",
	"call_us"		=>	"اتصل بنا 24/7",
	"patient_name"	=>	"اسم المريض",
	"patient_number"=>	"رقم التيليفون",
	"patient_email"	=>	"البريد الإلكترونى",
	"patient_date"	=>	"حدد التاريخ",
	"reserv"		=>	"حجـــــــــــــــــــــــــــــــــــــز",
	"latest"		=>	"اخر الأخبار",
	"comments"		=>	"أراء عملائنا",
	"success"		=>	"تم إرسال رسالتك بنجاح",
	"email"			=>	"البريد الإلكترونى",
	"f_name"		=>	"الأسم الاول",
	"l_name"		=>	"الأسم الاخير",
	"phone"			=>	"رقم التيليفون",
	"pass"			=>	"كلمه السر ",
	"remember"		=>	"تذكرنى",
	"forget"		=>	"هل نسيت كلمه المرور",
	"sign_up"		=>	"تسجيل",
	"more"			=>	"المزيد",
	"add_mind"		=>	"أضف رأيك",
	"your_name"		=>	"اسمك",
	"your_mind"		=>	"رأيك",
	'add'			=>	'إضافه'

];
